/* Localized versions of Info.plist keys */

CFBundleName = "Starting From";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Starting From version 1.2, Copyright 2005 Carte Blanche Conseil.";